const advantageList = [
  {
    id: "0",
    icon: "https://i.ibb.co/xGg2GfP/eat-1.png",
    category: "Фермерские продукты",
    title: "Еда намного вкуснее",
    text:
      "Домашняя колбаса з мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники"
  },
  {
    id: "1",
    icon: "https://i.ibb.co/TryK8n2/sprout-1.png",
    category: "Фермерские продукты",
    title: "Натуральные продукты",
    text:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений."
  }
];

export default advantageList;
